[
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "janitor",
  "highlightr-plugin",
  "table-editor-obsidian",
  "homepage",
  "obsidian-linter",
  "auto-class",
  "obsidian-git",
  "text-extractor",
  "vscode-editor"
]